<?php

    return [
        'nameFilm' => 'Название фильма',
        'description' => 'Описание',
        'main_img' => 'Главная картинка',
        'galery_img' => 'Галерея картинка',
        'trailer' => 'Сылка на трейлер:',
        'type_movie' => 'Тип кино:',
        'small_desc' => 'Добавить поле в краткое описание:',
        'small_desc_btn' => 'Добавить новий елемент:',

        'nameCinema' => 'Название кинотеатра:',
        'conditions' => 'Условия:',
        'banner_img' => 'Фото верхнего банера:',

        'сinemaHall' => 'Название:',
        'сinemaHallDate' => 'Дата создания:',


        'nameNews' => 'Название новости:',
        'date_pub' => 'Дата публикации:',

        'nameAction' => 'Название Акции:',

        'namePage' => 'Название страници:',

        'phone' => 'Телефон:',


    ];
